export const vacancies = [
  {
    id: 1,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
  {
    id: 2,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
  {
    id: 3,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
  {
    id: 4,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
  {
    id: 5,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
  {
    id: 6,
    job: "Должность",
    requirements:
      "Текст про требования текст про требования текст про требования текст про требования текст про требования",
    responsibilities:
      "Текст про обязаности текст про обязаности текст про обязаности текст про обязаности текст про обязаности",
    conditions:
      "Текст про условия текст про условия текст про условия текст про условия текст про условия текст про условия",
  },
];
